<?php



return [

'home' => ' الصفحة الرئيسية ',
'contact' => 'اتصال',
'about_us' => 'معلومات عنا',
'brands'  => 'العلامات التجارية',
'Community'  => 'مجتمع',
'Careers'  => 'وظائف',
'Blog'=>'مدونة',
'Explore_Now'=>'اكتشف الآن',
'exonvest'=>'اكسونفيست',
'Quick_Links'=>'روابط سريعة',
'Contact_Information'=>'معلومات الاتصال',
'address'=>'الطابق الحادي عشر، برج الريم، الخليج الغربي، الدوحة',
'menu'=>'قائمة طعام',
'subcription'=>'اكسونفيست - التفوق في الاستثمارات',
'subcription_p'=>'دعم الشركاء الأخلاقيين لبناء عالم أفضل',
'copyright'=>'حقوق الطبع والنشر لشركة إكسونفيست 2024. جميع الحقوق محفوظة.',
'slider_head'=>'العنوان الرئيسي: تداول الخيارات الثنائية، بعالم أفضل',
'slider_para'=>'النص الفرعي: شراكة مع علامات تجارية مسؤولة لبناء مستقبل قائم على النزاهة والثقة والتأثير الإيجابي.',
'slider_btn'=>' اكتشف العلامات التجارية الأخلاقية',
'about_head'=>'حول اكسونفيست:',
'about_headding'=>' معًا، نحو مستقبل مستدام',
'about_Para'=>'في إكسونفيست نشكّل حلقة الوصل بين المستهلكين الواعين والعلامات التجارية الأخلاقية. مهمتنا بسيطة: جعل الخيارات المسؤولة متاحة ومؤثرة. من خلال التواصل مع علامات تجارية تضع الاستدامة والعدالة أولاً، يصبح كل قرار تتخذه خطوة نحو غدٍ أكثر إشراقًا وخضارًا.
',
'about_btn'=>' تعرّف علينا أكثر',
'about_p-1'=>'ربط الشركات بالعلامات التجارية المستدامة',
'about_p-2'=>'إعطاء الأولوية للأثر الاجتماعي والمسؤولية البيئية',
'about_p-3'=>'تمكين الشركات من اتخاذ خيارات أخلاقية',
'team_head'=>'انضم إلى فريقنا:',
'team_Headline'=>' بناء مسيرة مهنية ذات هدف',
'team_Subtext'=>' هل لديك شغف بإحداث تغيير إيجابي؟ في Exonvest، نؤمن بقوة الأفراد في تحقيق الفرق. انضم إلى فريقنا وكن جزءًا من حركة تقدر الابتكار والتعاون والتقدم الأخلاقي.',
'team_btn'=>' استكشاف الفرص',
'impact_head'=>' كيف نُحدث فرقًا',
'impact_btn'=>' اكتشف التأثير',
'impact_item_1_head'=>'شراكات أخلاقية: ',
'impact_item_1_para'=>'نتعاون مع شركات تقدر الشفافية والاستدامة لبناء شبكة من الثقة.',
'impact_item_2_head'=>'مشاركة المجتمع:',
'impact_item_2_para'=>'معًا، نلهم مجتمعًا مكرسًا لتحقيق تغيير هادف ودائم.',
'impact_item_3_head'=>'خيارات مستدامة: ',
'impact_item_3_para'=>'مبادراتنا تمكّن الأفراد والشركات من تبني قرارات صديقة للبيئة بثقة.',
'community_head'=>'انضم إلى مجتمعنا:',
'community_Headline'=>'كن جزءًا من التغيير',
'community_Subtext'=>'انضم إلى حملة #اختر_التأثير وشارك مع العلامات التجارية التي تشاركنا رؤيتنا لمستقبل مستدام وأخلاقي. معًا، يمكننا جعل كل خيار مهمًا.',
'community_btn'=>' انضم للحركة',

'blog_head'=>'أحدث مدونتنا',
'blog_Subtext1'=>'B2B',
'blog_Subtext2'=>'أخبار',
'blog_Subtext3'=>'رقمي',
'blog_Headline1'=>'ابق على اطلاع بأحدث العلامات التجارية لدينا',
'blog_Headline2'=>'اكتشف الجديد في موقعنا الإلكتروني',
'blog_Headline3'=>'اكتشف أحدث الميزات والخدمات لدينا',
'blog_btn'=>'عرض الكل',

'Testimonials'=>'الشهادات',
'Testimonials_Subtext1'=>'ماذا يقول عميلنا',
'Testimonials_Headline1'=>'لقد كان التحول إلى exonvest أحد أفضل القرارات التي اتخذتها فيما يتعلق بأموالي. خدمة العملاء الخاصة بهم استثنائية، ومنصتهم المصرفية عبر الإنترنت سهلة الاستخدام بشكل لا يصدق.',
'Testimonials_Head'=>'فادي أحمد',
'Testimonials_name'=>'مالك العمل',

'cta'=>' ابقَ ملهمًا',
'cta_Subtext1'=>'النص: كن أول من يعرف عن العلامات التجارية الأخلاقية الجديدة، والقصص المؤثرة، ونصائح العيش المستدام. اشترك في نشرتنا الإخبارية واجعل كل يوم مهمًا.',
'cta_btn'=>'النشرة الإخبارية',

'about_heading'=>' ربط القيم الأخلاقية بالاختيارات اليومية',
'about_sub_head1'=>'من نحن؟',
'about_sub1_para'=>'في إكسونفست نؤمن بأن الاستهلاك الواعي هو أساس مستقبل أفضل. نحن أكثر من مجرد شبكة—نحن حركة تدعم العلامات التجارية الأخلاقية وتمكّن الأفراد من اتخاذ خيارات تحدث فرقًا.',
'about_sub_head2'=>'ما الذي نقوم به؟',
'about_sub2_para'=>'نقوم بتحديد الشركاء والعمل مع الشركات التي تلتزم بأعلى معايير الاستدامة والشفافية والمسؤولية الاجتماعية. من خلال بناء شبكة من العلامات التجارية الموثوقة، تبسط Exonvest رحلة المستهلكين الباحثين عن توافق قيمهم مع مشترياتهم.',

'Mission'=>'مهمتنا',
'Mission_cnt'=>'تمكين الأفراد والشركات من إحداث تغيير هادف من خلال تعزيز الروابط المبنية على الثقة والشفافية والقيم المشتركة.
',

'Vision'=>'رؤيتنا',
'Vision_cnt'=>'إنشاء منصة عالمية تكون فيها كل عملية اختيار ذات هدف، وكل شراكة تساهم في عالم أكثر استدامة وأخلاقية.',

'about_us'=>'معلومات عنا',
'blog_details'=>'تفاصيل المدونة',

















];
